Repository: Global-Shelter-Cluster/sheltercluster.org
Catalog: docroot/sites/all/modules/custom/cluster_locale/translations/website/*.po
Languages: es

source: Featured Responses
es: Respuestas Destacadas

source: General Information
es: Información General

source: Shelter information is available on the following countries:
es: Información sobre Vivienda disponible en los siguientes países:

source: Download the Shelter Cluster mobile app
es: Descargar la aplicación móvil de Shelter Cluster

source: Program/Initiative/activity undertaken with the financial support of the Government of Canada provided through Global Affairs Canada (GAC)
es: Programa/Iniciativa/actividad realizada con el apoyo financiero del Gobierno de Canadá proporcionado a través de Global Affairs Canada (GAC)

source: Canadian Red Cross
es: Cruz Roja Canadiense

source: Governement of Canada
es: Gobierno de Canadá

source: This website is made possible through the financial and in-kind contributions of:
es: Este sitio web se hace posible a través de las contribuciones financieras y en especie de:

source: UNHCR The UN Refugee Agency
es: ACNUR, la Agencia de la ONU para los Refugiados

source: International Federation of Red Cross and Red Crescent Societies
es: Federación Internacional de Sociedades de la Cruz Roja y de la Media Luna Roja

source: Humanitarian Aid and Civil Protection
es: Ayuda Humanitaria y Protección Civil

source: All current operations
es: Todas las operaciones actuales

source: Home
es: Inicio

source: Your profile
es: Tu perfil

source: Log out
es: Cerrar sesión

source: Log in
es: Iniciar sesión

source: Sign up
es: Registrarse
