Repository: Global-Shelter-Cluster/sheltercluster.org
Catalog: docroot/sites/all/modules/custom/cluster_locale/translations/server/*.po
Languages: fr

source: @a and @b
fr: @a et @b

source: @object was added recently: @title
fr: @object ajouté récemment: @title

source: countries
fr: pays

source: country
fr: pays

source: regions
fr: régions

source: hubs
fr: centres

source: hub
fr: centre

source: responses
fr: réponses

source: response
fr: réponse

source: working groups
fr: groupes de travail

source: working group
fr: groupe de travail

source: groups
fr: groupes

source: group
fr: goupe

source: a page
fr: une page

source: a factsheet
fr: une fiche

source: @count factsheets
fr: @count fiches

source: a featured document
fr: un document vedette

source: @count featured documents
fr: @count documents vedette

source: a key document
fr: un document clef

source: @count key documents
fr: @count documents clef

source: a document
fr: un document

source: Upcoming event: @title
fr: Événement à venir: @title

source: There are @count upcoming events.
fr: Il y a @count événements à venir

source: Language @lang is not available
fr: @lang n'est pas une langue disponible

source: Update not supported for field @field
fr: Mise à jour du champ @field non supportée

source: Language set to @lang
fr: Langue changée pour @lang

source: Timezone @timezone is not available
fr: Fuseau horaire @timezone n'est pas disponible

source: Timezone set to @timezone
fr: Fuseau horaire changé pour @timezone
