Repository: Global-Shelter-Cluster/sheltercluster.org
Catalog: docroot/sites/all/modules/custom/cluster_locale/translations/*.po
Languages: id

source: Queued assessment form submissions
id: Bahasa goes here

source: App testing string
id: Pengujian aplikasi

source: Featured
id: Fitur

source: Key document
id: Dokumen Kunci

source: Community of practice
id: Komunitas praktisi

source: Geographic region
id: Wilayah

source: Hub
id: Wilayah Operasi

source: RESPONSE
id: RESPONS

source: Response
id: Respons

source: Discussion
id: Diskusi

source: Strategic Advisory Group
id: Kelompok Penasihat Strategis

source: Working Group
id: Kelompok Kerja

source: Library
id: Perpustakaan

source: Article
id: Artikel

source: Search Items...
id: Mencari...

source: View
id: Tampilan

source: Map
id: Peta

source: Share
id: Berbagi

source: Download
id: Unduh

source: Skip for now
id: Lewati untuk saat ini

source: Loading...
id: Memuat...

source: Follow
id: Ikuti

source: Un-follow
id: Berhenti mengikuti

source: Website
id: Situs Web

source: Countries
id: Dalam

source: Related to
id: Terkait pada

source: Useful links
id: Pranala yang bermanfaat

source: Submitting assessment form
id: Mengirim form pengkajian

source: Downloading file
id: Luring

source: Technical information
id: Informasi teknis

source: PROGRAM/INITIATIVE/ACTIVITY UNDERTAKEN WITH THE FINANCIAL SUPPORT OF THE GOVERNMENT OF CANADA PROVIDED THROUGH GLOBAL AFFAIRS CANADA (GAC)
id: PROGRAM/INISIATIF/AKTIVITAS DILAKUKAN DENGAN DUKUNGAN FINANSIAL DARI PEMERINTAH KANADA YANG DISEDIAKAN MELALUI GLOBAL AFFAIRS CANADA (GAC)

source: THIS APP IS MADE POSSIBLE THROUGH THE FINANCIAL AND IN-KIND CONTRIBUTIONS OF
id: APLIKASI INI DIKEMBANGKAN DENGAN DUKUNGAN FINANSIAL DAN BANTUAN DARI

source: Search
id: Cari

source: Select
id: Pilih

source: Submit
id: Kirim

source: name
id: nama

source: Settings
id: Pengaturan

source: Document
id: Dokumen

source: Event
id: Kejadian

source: Events
id: Kejadian-kejadian

source: Factsheet
id: Lembar fakta

source: KoboForm
id: Form Kobo

source: Webform
id: Form web

source: Group
id: Kelompok

source: WebsiteViewer
id: TampilanSitusWeb

source: AlertList
id: DaftarNotifikasi

source: Contact
id: Kontak

source: UserList
id: Daftar Pengguna

source: ReportList
id: Daftar Laporan

source: DocumentList
id: Daftar Dokumen

source: Auth
id: Otorisasi

source: User
id: Pengguna

source: Assessment forms
id: Formulir-formulir Pengkajian

source: Assessment form
id: Formulir Pengkajian

source: Recent documents
id: Dokumen terbaru

source: Featured documents
id: Dokumen Fitur

source: Featured/ndocuments
id: Dokumen-dokumen fitur

source: Key documents
id: Dokumen-dokumen kunci

source: Key/ndocuments
id: Dokumen Kunci

source: All documents
id: Seluruh dokumen

source: All/ndocuments
id: SeluruhDokumen

source: Documents
id: Dokumen

source: Upcoming events
id: Jadwal

source: Upcoming/nevents
id: Kegiatan yang Akan Datang

source: Latest factsheet
id: Lembar fakta terbaru

source: Latest/nfactsheet
id: Lembar Fakta Terbaru

source: Factsheets
id: Lembar fakta

source: Log out
id: Keluar

source: and
id: dan

source: Photo gallery
id: Galeri foto

source: Integer
id: Bilangan bulat

source: Unknown error, please try again
id: Kesalahan yang tak diketahui, silahkan coba lagi

source: Further instructions have been sent to your e-mail address.
id: Instruksi selanjutnya telah dikirim ke alamat email Anda

source: No internet connection detected.
id: Tidak ada koneksi internet

source: Requesting a new password for your account...
id: Meminta kata sandi baru untuk akun Anda

source: Request a new password for your Shelter Cluster account
id: Meminta kata sandi baru untuk akun Klaster Shelter Anda

source: Username or e-mail address
id: Nama pengguna atau alamat e-mail

source: Log in
id: Masuk

source: Me
id: Saya

source: Sign up
id: Daftar

source: Forgot your username/password?
id: Lupa nama pengguna anda/ kata sandi

source: Seen
id: Telah dilihat

source: Alerts
id: Notifikasi

source: Recent
id: Terbaru

source: Key
id: Kunci

source: Try again
id: Coba lagi

source: Error loading data, please check your connection
id: Kesalahan dalam memuat data, silahkan periksa koneksi Anda

source: Pages
id: Halaman

source: Dashboard
id: Panel informasi

source: Navigation
id: Navigasi

source: Coordination team
id: Tim Koordinasi

source: Followed
id: Diikuti

source: Operations
id: Operasi

source: Followers
id: Pengikut

source: Unrecognized item
id: Hal tidak dikenal

source: Not implemented yet!
id: Belum diimplementasi!

source: Not implemented yet
id: Belum diimplementasi

source: Error loading, please check your connection and try again
id: Kesalahan memuat, silahkan periksa koneksi Anda dan coba lagi

source: Thank you, your submission has been queued and will be sent when you are online.
id: Terima kasih, kiriman Anda telah masuk dan akan dikirim saat Anda mendapat koneksi internet

source: Go back to the form
id: Kembali ke form

source: Thank you, your submission has been received.
id: Terima kasih, kiriman Anda telah diterima

source: Next page
id: Halaman berikutnya

source: Sending 1 submission…
id: Mengirim 1 dokumen..

source: Sending @count submissions…
id: Mengirim @count dokumen

source: 1 submission queued to be sent when online.
id: 1 dokumen akan dikirim saat mendapat koneksi internet

source: @count submissions queued to be sent when online.
id: @count dokumen akan dikirim saat mendapat koneksi internet

source: Search...
id: Mencari...

source: Contacts
id: Daftar kontak

source: Search is not enabled.
id: Fitur pencarian tidak diaktifkan

source: Please try again later.
id: Silahkan coba lagi nanti

source: You must be online for search to work.
id: Anda mesti memiliki koneksi internet untuk melakukan pencarian

source: Assessment form type not implemented: @type
id: Jenis form pengkajian

source: New alerts
id: Notifikasi baru

source: Select your language
id: Pilih bahasa Anda

source: Download files
id: Unduh dokumen

source: Allows for offline use of documents.
id: Ijinkan untuk menggunakan dokumen secara luring

source: Asked to download files
id: Meminta untuk mengunduh dokumen

source: Only available in DEBUG mode.
id: Hanya tersedia dalam mode DEBUG

source: Import all translations
id: Memasukkan seluruh terjemahan

source: Profile
id: Profil

source: Preferences
id: Pilihan

source: Need analysis
id: Analisis Kebutuhan

source: responses
id: penangangan bencana

source: Gaps / challenges
id: Kesenjangan / tantangan

source: You're not following any responses yet.
id: Anda belum mengikuti penanganan bencana

source: Password
id: Kata kunci

source: Create a Shelter Cluster account
id: Bikin akun untuk Klaster Shelter

source: Request password
id: Meminta kata kunci

source: E-mail address
id: Alamat e-mail

source: Organization
id: Lembaga

source: Name
id: Nama

source: Logging in...
id: Masuk...

source: Groups
id: Kelompok

source: REGION
id: WILAYAH

source: Start
id: Mulai
