Repository: Global-Shelter-Cluster/sheltercluster.org
Catalog: docroot/sites/all/modules/custom/cluster_locale/translations/app/*.po
Languages: ne

source: App testing string
ne: आप्प परिक्च्यान्न स्त्रिंग

source: Featured
ne: विशेष गरी

source: Key document
ne: महत्वपुर्ण दोकुमेंट

source: Community of practice
ne: समुदायको अभ्यास

source: Geographic region
ne: भौगोलिक क्षेत्र

source: Hub
ne: हब

source: RESPONSE
ne: प्रतिक्रिया

source: Response
ne: प्रतिक्रिया

source: Discussion
ne: छलफल

source: Strategic Advisory Group
ne: रणनीतिक सल्लाहकार समूह

source: Working Group
ne: कार्य समूह

source: Library
ne: पुस्तकालय

source: Article
ne: लेख

source: Search Items...
ne: खोजि बस्तुहरु

source: View
ne: हेर्नुस्

source: Map
ne: नक्सा

source: Share
ne: साझेदारी गर्नुहोस

source: Download
ne: डाउनलोड

source: Skip for now
ne: अहिलेको लागि छोड्नुहोस्

source: Loading...
ne: लोड हुँदै

source: Follow
ne: पछ्याउन

source: Un-follow
ne: पछ्याउँदैन

source: Website
ne: वेबसाइट

source: Countries
ne: देशहरू

source: Regions
ne: क्षेत्रहरु

source: In
ne: भित्र

source: Related to
ne: सम्बन्धित

source: Useful links
ne: उपयोगी लिङ्कहरू

source: Downloading file
ne: फाइल डाउनलोड गर्दै

source: Offline
ne: अफलाइन

source: Technical information
ne: प्राविधिक जानकारी

source: PROGRAM/INITIATIVE/ACTIVITY UNDERTAKEN WITH THE FINANCIAL SUPPORT OF THE GOVERNMENT OF CANADA PROVIDED THROUGH GLOBAL AFFAIRS CANADA (GAC)
ne: कार्यक्रम / क्यानाडा सरकार द्वारा प्रदान

source: THIS APP IS MADE POSSIBLE THROUGH THE FINANCIAL AND IN-KIND CONTRIBUTIONS OF:
ne: यो एप वित्तीय सहायताको साथ छ

source: Search
ne: खोजी गर्नुहोस्

source: Select
ne: चयन गर्नुहोस्

source: Submit
ne: पेश गर्नुहोस्

source: name
ne: नाम

source: Settings
ne: सेटिङ्हरू

source: Document
ne: कागजात

source: Event
ne: कार्यक्रम

source: Events
ne: कार्यक्रम

source: Factsheet
ne: तथ्य पृष्ठ

source: Contact
ne: सम्पर्कहरू

source: Recent documents
ne: भर्खरैका कागजातहरू

source: Featured documents
ne: विशेष कागजातहरू

source: Key documents
ne: महत्त्वपूर्ण कागजातहरू

source: All documents
ne: सबै कागजातहरू

source: Documents
ne: कागजातहरू

source: Upcoming events
ne: आगामी कार्यक्रमहरू

source: Latest factsheet
ne: नवीनतम तथ्याङ्क

source: Factsheets
ne: तथ्याङ्क

source: Log out
ne: बाहिर निस्कनु

source: and
ne: र

source: Photo gallery
ne: तस्बिर पुस्तिका

source: Integer
ne: पूर्णांक

source: Unknown error, please try again
ne: अज्ञात त्रुटि कृपया फेरि प्रयास गर्नुहोस्

source: Further instructions have been sent to your e-mail address.
ne: थप निर्देशनहरू तपाईंको इमेलमा पठाइएको छ

source: No internet connection detected.
ne: इन्टरनेट जडान फेला परेन

source: Requesting a new password for your account...
ne: तपाईंको खाताको लागि नयाँ पासवर्ड अनुरोध गर्दै

source: Request a new password for your Shelter Cluster account
ne: तपाईंको आश्रय क्लस्टर खाताको लागि नयाँ पासवर्ड अनुरोध गर्नुहोस्

source: Username or e-mail address
ne: प्रयोगकर्ता नाम वा इ-मेल ठेगाना

source: Log in
ne: लग - इन

source: Me
ne: म

source: Sign up
ne: साइन अप

source: Forgot your username/password?
ne: तपाईको प्रयोगकर्ता नाम / पासवर्ड बिर्सनुभयो?

source: Seen
ne: देखियो

source: Alerts
ne: अलर्टहरू

source: Recent
ne: हालै

source: Key
ne: महत्त्वपूर्ण

source: Try again
ne: फेरि प्रयास गर्नुहोस्

source: Error loading data, please check your connection
ne: डेटा लोड गर्दा त्रुटि कृपया आफ्नो जडान जाँच गर्नुहोस्

source: Pages
ne: पृष्ठहरू

source: Dashboard
ne: ड्यासबोर्ड

source: Navigation
ne: नेविगेशन

source: Coordination team
ne: समन्वय टोली

source: Followed
ne: पछि लागे

source: Operations
ne: सञ्चालनहरू

source: Followers
ne: अनुयायीहरू

source: Unrecognized item
ne: अपरिचित वस्तु

source: Not implemented yet!
ne: अझै सम्म लागु गरिएको छैन

source: Not implemented yet
ne: अझै सम्म लागु गरिएको छैन

source: Thank you, your submission has been queued and will be sent when you are online.
ne: धन्यवाद, तपाईंको सबमिशन लामिलाएको छ र तपाइँ अनलाइन हुनुहुन्छ जब पठाइनेछ

source: Go back to the form
ne: फारममा फर्कनुहोस्

source: Thank you, your submission has been received.
ne: धन्यवाद, तपाइँको सबमिशन प्राप्त भएको छ

source: Next page
ne: अर्को पाना

source: Sending 1 submission…
ne: 1 सबमिशन पठाउँदै

source: Sending @count submissions…
ne: @Count सबमिशन पठाउँदै

source: 1 submission queued to be sent when online.
ne: 1 सबमिशनलाई अनलाइनमा पठाइने क्रमबद्ध गरियो

source: @count submissions queued to be sent when online.
ne: @count अनलाईन सबमिशनहरू अनलाइन हुँदा पठाइने क्रमबद्ध गरियो

source: Search...
ne: खोजी गर्नुहोस्

source: Contacts
ne: सम्पर्कहरू

source: Search is not enabled.
ne: खोज सक्षम गरिएको छैन

source: Please try again later.
ne: फेरी प्रयास गर्नु होला

source: You must be online for search to work.
ne: तपाईं काम गर्न खोजीको लागि अनलाइन हुनुपर्दछ

source: New alerts
ne: नयाँ सतर्कताहरू

source: Select your language
ne: आफ्नो भाषा चयन गर्नुहोस्

source: Download files
ne: फाइलहरू डाउनलोड गर्नुहोस्

source: Allows for offline use of documents.
ne: कागजातहरूको अफलाइन प्रयोगको लागि अनुमति दिन्छ

source: Asked to download files
ne: फाइलहरू डाउनलोड गर्न सोध्नुभयो

source: Only available in DEBUG mode.
ne: केवल DEBUG मोडमा उपलब्ध छ

source: Import all translations
ne: सबै अनुवादहरू आयात गर्नुहोस्

source: Profile
ne: प्रोफाइल

source: Preferences
ne: प्राथमिकताहरू

source: Need analysis
ne: आवश्यक विश्लेषण

source: responses
ne: प्रतिक्रियाहरू

source: Gaps / challenges
ne: अंतराल / चुनौतीहरू

source: You're not following any responses yet.
ne: तपाइँ अझै कुनै पनि प्रतिक्रियाहरू पछ्याइरहनुभएको छैन

source: Password
ne: पासवर्ड

source: Create a Shelter Cluster account
ne: आश्रय क्लस्टर खाता सिर्जना गर्नुहोस्

source: Request password
ne: पासवर्ड अनुरोध गर्नुहोस्

source: E-mail address
ne: इ - मेल ठेगाना

source: Organization
ne: संगठन

source: Name
ne: नाम

source: Logging in...
ne: लग इन गर्दै

source: Groups
ne: समूहहरू

source: REGION
ne: समूहहरू

source: Start
ne: सुरु गर्नुहोस्

source: online
ne: अनलाइन

source: offline
ne: अफलाइन

source: Expo version: @version
ne: एक्सपो संस्करण: @version

source: App version: @version
ne: एप संस्करण: @version

source: <none>
ne: कुनै पनि छैन

source: Environment: @env
ne: वातावरण: @env

source: Connectivity
ne: कनेक्टिविटी

source: Language settings can't be changed while offline
ne: अफलाइन हुँदा भाषा सेटिङहरू परिवर्तन गर्न सकिँदैन

source: response
ne: प्रतिक्रिया

source: region
ne: क्षेत्र

source: regions
ne: क्षेत्रहरु

source: hub
ne: केन्द्र

source: hubs
ne: केन्द्रहरू

source: working group
ne: कामकाजी समूह

source: working groups
ne: कामकाजी समूहहरू

source: Back
ne: फिर्ता

source: In order for the app to work while offline, we need to download <b>1 file</b> (approximately <b>@bytes</b>). You can turn file downloads on/off in Settings.
ne: अफलाइन हुँदा काम गर्न अनुप्रयोगको लागि, हामीले <b> 1 फाइल </ b> (लगभग <b>@bytes</b>) डाउनलोड गर्न आवश्यक छ। तपाइँले फाईल डाउनलोडहरू अफ / सेटिङहरूमा खोल्न सक्नुहुन्छ

source: In order for the app to work while offline, we need to download <b>@count files</b> (approximately <b>@bytes</b>). You can turn file downloads on/off in Settings.
ne: अफलाइन बेला काम गर्न अनुप्रयोगको लागि, हामीले <b> @count फाइलहरू </ b> (लगभग <b>@bytes</b>) डाउनलोड गर्न आवश्यक छ। तपाइँले फाइल डाउनलोडहरू / बन्द सेटिङहरूमा खोल्न सक्नुहुन्छ।

source: In order for the app to work while offline, we need to download <b>1 file</b>. You can turn file downloads on/off in Settings
ne: अफलाइन हुँदा काम गर्न अनुप्रयोगको लागि, हामीले <b> 1 फाइल </b> डाउनलोड गर्न आवश्यक छ। तपाइँले फाइल डाउनलोडहरू / बन्द सेटिङहरूमा "" खोल्न सक्नुहुन्छ

source: In order for the app to work while offline, we need to download <b>@count files</b>. You can turn file downloads on/off in Settings.
ne: अफलाइन बेला काम गर्न अनुप्रयोगको लागि, हामीले <b> @count फाइलहरू </b> डाउनलोड गर्न आवश्यक छ। तपाइँले फाइल डाउनलोडहरू / बन्द सेटिङहरूमा खोल्न सक्नुहुन्छ।

source: Submitting form
ne: फारम पेश गर्दै

source: Queued form submissions
ne: लामबद्ध फारम सबमिशनहरू

source: Data collection
ne: तथ्यांक संकलन

source: Resources
ne: स्रोतहरू

source: community of practice
ne: समुदायको अभ्यास

source: country
ne: देश

source: Country
ne: देश
